Repository: CivityNL/ckanext-definitions
Catalog: ckanext/definitions/i18n/*/LC_MESSAGES/ckanext-definitions.po
Languages: nl

source: Unauthorized to see data officers %s
nl: Geen rechten om data officer %s te zien.

source: Unauthorized to manage data officer %s
nl: Geen rechten om data officer %s te beheren.

source: Unauthorized to create data officer %s
nl: Geen rechten om data officer %s aan te maken.

source: Unauthorized to delete data officer %s
nl: Geen rechten om data officer %s te verwijderen.

source: Creators
nl: Makers

source: Enabled
nl: Actief

source: Label
nl: Begrip

source: Labels
nl: Begrippen

source: Definition not found
nl: Definitie niet gevonden

source: Organizations
nl: Organisaties

source: Groups
nl: Groepen

source: Formats
nl: Formaten

source: Licenses
nl: Licenties

source: Unauthorized to create a definition
nl: Geen rechten om definitie te maken.

source: Integrity Error
nl: Integriteitsfout

source: Unauthorized to edit a definition
nl: Geen rechten om definitie aan te passen.

source: User %r not authorized to edit %s
nl: Gebruiker %r heeft geen rechten voor aanpassingen %s.

source: Unauthorized to delete definition %s
nl: Geen rechten om definitie %s te verwijderen.

source: Definition has been deleted.
nl: Definitie is verwijderd.

source: Unauthorized to add definition to dataset %s
nl: Geen rechten om definitie aan vermelding %s te koppelen.

source: Unauthorized to delete definition from dataset %s
nl: Geen rechten om definitie te verwijderen bij vermelding %s.

source: Dataset not found
nl: Vermelding niet gevonden

source: Unauthorized to read dataset %s
nl: Geen rechten om vermelding %s te bekijken.

source: Value cannot be empty.
nl: Waarde kan niet leeg zijn.

source: id not in data
nl: id niet in data gevonden

source: Could not find definition "%s"
nl: Kon definitie niet vinden "%s"

source: Definitions
nl: Definities

source: About
nl: Over

source: Manage
nl: Beheer

source: Back to Data Officer list
nl: Terug naar lijst met Data Officers

source: Add New Data Officer
nl: Voeg nieuwe Data Officer toe

source: User
nl: Gebruiker

source: Add Data Officer
nl: Voeg Data Officer toe

source: Back to Definitions list
nl: Terug naar lijst met Definities

source: What are Data Officers?
nl: Wat zijn Data Officers?

source: Helping Text Explaining what are Data Officers and how to set them.
nl: Helptekst om uit te leggen wat Data Officers zijn en hoe je ze kunt creÃ«ren.

source: Data Officers List
nl: Lijst met Data Officers

source: Name
nl: Naam

source: Username
nl: Gebruikersnaam

source: Are you sure you want to remove this user from the Data Officers?
nl: Weet je zeker dat je deze gebruiker van de lijst met Data Officers wilt verwijderen?

source: Confirm Delete
nl: Bevestig verwijderen

source: Are you sure you want to delete definition - {label}?
nl: Weet je zeker dat je definitie - {label} wilt verwijderen?

source: Cancel
nl: Annuleren

source: Edit
nl: Wijzig

source: View definition
nl: Bekijk definitie

source: What are definitions?
nl: Wat zijn definities?

source: Helping Text Explaining what are Definitions and how to use them.
nl: Een definitie is een samenvattende beschrijving van een begrip.

source: Add Definition
nl: Voeg definitie toe

source: Label Ascending
nl: Begrip oplopend

source: Label Descending
nl: Begrip aflopend

source: Search definitions...
nl: Zoek definities ...

source: Create Definition
nl: Maak definitie

source: Datasets Associated
nl: Gekoppelde vermeldingen

source: Relevance
nl: Relevantie

source: Name Ascending
nl: Naam oplopend

source: Name Descending
nl: Naam aflopend

source: Last Modified
nl: Laatst gewijzigd

source: Popular
nl: Populair

source: Search datasets...
nl: Zoek vermeldingen ...

source: Definition
nl: Definitie

source: Edit Definition
nl: Wijzig Definitie

source: Description
nl: Beschrijving

source: Yes
nl: Ja

source: No
nl: Nee

source: Are you sure you want to delete this definition?
nl: Weet je zeker dat je deze definitie wilt verwijderen?

source: Delete
nl: Verwijder

source: Save Definition
nl: Opslaan definitie

source: Definition Info
nl: Info over definitie

source: Field
nl: Veld

source: Value
nl: Waarde

source: Created Date
nl: GecreÃ«erd

source: Modified Date
nl: Laatst gewijzigd

source: Definitions List
nl: Lijst met definities

source: Are you sure you want to remove this definition from the dataset?
nl: Weet je zeker dat je deze definitie wilt verwijderen bij de vermelding?

source: Search Definitions
nl: Zoek definities

source: Search Datasets
nl: Zoek vermeldingen

source: {number} dataset found for "{query}"
nl: {number} vermelding gevonden voor "{query}"

source: No datasets found for "{query}"
nl: Geen vermeldingen voor "{query}"

source: {number} dataset found
nl: {number} vermelding gevonden

source: No datasets found
nl: Geen vermeldingen gevonden

source: {number} group found for "{query}"
nl: {number} groep gevonden voor "{query}"

source: No groups found for "{query}"
nl: Geen groepen gevonden voor "{query}"

source: {number} group found
nl: {number} groep gevonden

source: No groups found
nl: Geen groepen gevonden

source: {number} organization found for "{query}"
nl: {number} organisatie gevonden voor "{query}"

source: No organizations found for "{query}"
nl: Geen organisaties gevonden voor "{query}"

source: {number} organization found
nl: {number} organisatie gevonden

source: No organizations found
nl: Geen organisaties gevonden

source: {number} definition found for "{query}"
nl: {number} definitie gevonden voor "{query}"

source: No definitions found for "{query}"
nl: Geen definities gevonden voor "{query}"

source: {number} definition found
nl: {number} definitie gevonden

source: No definitions found
nl: Geen definities gevonden

source: eg. A descriptive label
nl: bijv. een beschrijvend label

source: eg. Some useful notes about the data
nl: bijv. nuttige info over de data

source: Back
nl: Terug

source: Edit Definitions
nl: Wijzig definities

source: Dataset
nl: Vermelding

source: Activity Stream
nl: Activiteitenstroom

source: Other
nl: Anders
